[
  "chem",
  "obsidian-linter",
  "various-complements",
  "obsidian-latex-suite",
  "ketcher",
  "dataview",
  "obsidian-git",
  "obsidian-pandoc",
  "colored-text",
  "obsidian-excalidraw-plugin"
]